IDEA Open Model
SetupValueDouble.Value Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Value { get; set; }
Public Property Value As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SetupValueDouble Class
IdeaRS.OpenModel.Concrete Namespace